{
  "NAVBAR": {
    "SLAA": "SSLA",
    "HOME": "Home",
    "SUBMISSION": "Calls",
    "PROGRAM": "Program",
    "COMITTEE": "Guests",
    "VENUE": "Location",
    "REGISTRATION": "Registration",
    "PREVIOUS_EDITIONS": "Previous Editions",
    "BANQUET": "Banquet"
  },
  "BANNER": {
    "TITLE_PT1": "Summer School on Languages",
    "TITLE_PT2": "and Applications",
    "DATES": "November 24th - 28th"
  },
  "INTRO": {
    "TITLE": "About SSLA 2016",
    "DESCRIPTION_1": "SSLA 2016 is the second Summer School on Programming Languages and Applications, organized by the MEMI research center of the University \"Universidad Mayor de San Simon\".",
    "DESCRIPTION_2": "The school is intended to provide interested students with an overview of some major topics and research issues in the area of programming languages and software engineering. The school will feature advice and guidance from leading software engineering researchers based upon their personal experiences and insights into the contemporary community. ",
    "DESCRIPTION_3": "A goal of this school will be to provide a supportive yet questioning setting in which students, professors, researchers and professionals can present their work. The school will also help participants to establish a research and social network with their local peers and also with international researchers in the area.",
    "DESCRIPTION_4": "There are different events where you can get involved:",
    "EVENTS": {
      "EVENT_1": "<b>Tutorials:</b> The tutorials will cover basic topics about programming languages and software enginnering. The tutorials are given by international experts in the field.",
      "EVENT_2": "<b>Talks:</b> The talks will cover advances topics on software engineering.",
      "EVENT_4": "<b>Workshop:</b> The school provides slots to get the opportunity to participants shows their work. Participants will be able to discuss their goals, methods, and results at an early stage in their research (or projects) and receive useful guidance and feedback on various aspects of their work. Students are invited to present their bachelor theses or projects. Ample time for informal and small group interactions will allow the attendees to dig deeper into pertinent questions and concerns.",
      "EVENT_5": "<b>Discussion Panels:</b> The school will host different discussion panels about different topics: Software Engineering, Data Bases, ICPC - new directions and Research in Bolivia"
    },
    "DESCRIPTION_5": "Due to the international profile of the lectures, good understanding of English is necessary for all participants.",
    "IMPORTANT_DATES": {
      "TITLE": "Important Dates",
      "DATES": {
        "DATE_1": "Registration Deadline: November 11, 2016",
        "DATE_2": "Workshop Application Deadline: November 10, 2016",
        "DATE_3": "Workshop Acceptance Notification: November 11, 2016"
      }
    }, 
    "DESCRIPTION_6": "The school is free of charge for studends that actively participate in the workshop. The tutorials are primarily targeted to committed pregraduate and postgraduate students in Latin American region, but students from any part of the world are also welcome to apply. Profesionals also are welcome to apply."
  },
  "REGISTRATION": {
    "TITLE": "Registration",
    "DESCRIPTION": "The school is free of charge for studends that present their work in the workshop.<br/>The tutorials are primarily targeted to committed pregraduate and postgraduate students in Latin American region, but students from any part of the world are also welcome to apply. But profesionals also are welcome to apply.",
    "PRICES": "Prices",
    "PRICES_SHEET": {
      "PRICE_1": "Tutorials",
      "PRICE_2": "Talks",
      "FREE": "Free",
      "STUDENT": "Student",
      "PROFESIONAL": "Profesional",
      "EACH": "Each One",
      "ALL": "All Tutorials"
    },
    "REGISTERED_PEOPLE": "People registered in any tutorial or in the talks can freely participate in the discussion panels.",
    "FORM": "<b>Scholarships:</b> students that want to apply for a scholarship must submit their application via filling the following Google Form: <a href=\"http://goo.gl/forms/Yj6XJe2A1iVh7oJL2\">SCHOLARSHIPS FORM<a>",
    "QUESTIONS": "Any questions related to the school must be sent to <email>",
    "SCHOLARSHIPS": "The tutorial registration should be done at MEMI-UMSS (with the secretary). If you do not live in Cochabamba, please sent an email to marcelo@memi.umss.edu.bo.<br/>People that is register in a tutorial have free access to the workshop and panels."
  },
  "PROGRAM": {
    "SCHEDULE": "Schedule",
    "TALKS": {
      "TITLE": "Talks",
      "SCHEDULE": "16:00 - 17:30 (Monday to Friday)",
      "SESSIONS": [
        {
          "NAME": "Monday: Information Visualization",
          "TALKS": [
            {
              "TITLE": "Word-sized Visualizations for Analysing Eye-Tracking Data",
              "AUTHOR": "Yasett Acurana",
              "DESCRIPTION": "Eye-tracking studies the visual movements that we perform while looking at a visual stimulus. In order to transmit the results of eye-tracking studies, we need to order and summarize them. Tables and graphs are very useful, but are limited by space and require to look back and forth from the paragraphs. Word-sized visualizations are small versions of established visualizations, that make easier the integration with text and reduce the impact of space limitation. In this talk, we will explore the word sized visualizations to analyze data from an eye-tracking study.",
              "ID1": "keynote-1",
              "ID2": "kn-1"
            },
            {
              "TITLE": "Exploración Visual de Eventos Noticiosos Extraídos de Social Media en su Contexto Spacio-Temporal",
              "AUTHOR": "Vanessa Peña Araya",
              "DESCRIPTION": "Las plataformas de social media se han convertido en enormes repositorios de información acerca de lo que pasa en el mundo y como la gente reacciona a esos eventos. Sin embargo, extraer información de estas plataformas no es una tarea fácil ya que todos los días se publican millones de mensajes. Por otra parte, estos documentos son muy volátiles por lo que es difícil recuperarlos después de pasado un tiempo. Por lo tanto, para poder sacar información útil de estos datos es necesario desarrollar formas eficientes y eficaces de guardarlos y explorarlos. En esta charla presentaremos Galean, una herramienta de visualización de eventos noticiosos extraídos desde Twitter en su contexto geo-temporal, además del modelo subyacente que los representa. En particular, nuestro enfoque es considerar las ubicaciones de un evento como entidades que se relacionan entre sí y que dan forma a la evolución de un evento en el tiempo.",
              "ID1": "keynote-3",
              "ID2": "kn-3"
            },
            {
              "TITLE": "Software Visualization",
              "AUTHOR": "",
              "DESCRIPTION": "",
              "ID1": "keynote-10",
              "ID2": "kn-10"
            }
          ]
        },
        {
          "NAME": "Tuesday: Software Analysis",
          "TALKS": [
            {
              "TITLE": "Program Analysis",
              "AUTHOR": "Jocelyn Simmonds",
              "DESCRIPTION": "Formal analysis of programs aims to discover or infer facts about the programs, allowing us to optimize, transform and verify them. The goal is to build tools that help developers understand their programs and detect bugs. There are three families of analysis techniques: 1) static, where  we analyse programs without running them, in compile time 2) dynamic, where we analyse execution traces while the program is executed, and 3) hybrid, that combines static and dynamic aspects. For scalability reasons, static analysis is conservative: an abstract state represents two or more concrete states. On the other hand, dynamic analysis is more precise, since the concrete state of the program is known. In this talk, I will give a general vision of of formal program analysis and will present some current challenges.",
              "ID1": "keynote-2",
              "ID2": "kn-2"
            },
            {
              "TITLE": "SPY2: Dynamic Analysis at the reach of everyone",
              "AUTHOR": "Alejandro Infante",
              "DESCRIPTION": "Exposing the runtime behavior of an application is a really important practice to understand software and evaluate its quality. Unfortunately, creating these tools usually involves modifying the virtual machine and/or the internals of the system. We present a novel approach that allow programmers to create their own customized profiler that address their own needs minimizing their exposure to the internals of the system.",
              "ID1": "keynote-5",
              "ID2": "kn-5"
            }
          ]
        },
        {
          "NAME": "Wednesday: Emp. Soft.  Engineering",
          "TALKS": [
            {
              "TITLE": "Performance Regression Prediction",
              "AUTHOR": "Juan Pablo Sandoval Alcocer",
              "DESCRIPTION": "Los cambios en el código fuente pueden introducir regresiones en performance.  Estas regresiones se refieren a situaciones donde el rendimiento de un programa se degrada en comparación a versiones anteriores del mismo, aunque la nueva version funcione correctamente. Por ejemplo, cuando un version nuevo es mas lenta que la anterior, pero sigue funcionando correctamente.<br/>Ejecutar puntos de referencia en cada version es una técnica tradicional utilizada para identificar regresiones en etapas tempranas. Sin embargo, a pesar de ser efectiva, esta técnica exhaustiva es difícil de llevar a cabo en la práctica, principalmente por la alta sobrecarga que esta actividad demanda. En esta charla se hablara las diferentes técnicas que existen para predecir si una nueva versión puede introducir una regression o no (sin ejecutar costosos puntos de referencia). El objetivo de estas técnicas es reducir la sobrecarga que se requiere para monitorear el rendimiento de cada versión, ejecutando los puntos de referencia solo en las versiones que contengan cambios costosos de código fuente",
              "ID1": "keynote-6",
              "ID2": "kn-6"
            }, {
              "TITLE": "Idioms",
              "AUTHOR": "Marcelo",
              "DESCRIPTION": "",
              "ID1": "keynote-9",
              "ID2": "kn-9"
            }
          ]
        },
        {
          "NAME": "Thursday: Emp. Soft.  Engineering",
          "TALKS": [
            {
              "TITLE": "Do Developers Use Your Tool As You Expected?",
              "AUTHOR": "Juraj Kubelka",
              "DESCRIPTION": "Analyzing how software engineers use development tools is fundamental to better understanding how engineers carry out their daily tasks. Especially tool designers need to know if their tools are used the way they envisioned it.<br/>This talk presents an evaluation of how software engineers use SPOTTER—a search engine—in practice. To archives this, we remotely gathered user actions and developed a visual alphabet, that aids the analysis.<br/>We found common usage patterns and identified underused SPOTTER features. Such findings are essential for improving SPOTTER.",
              "ID1": "keynote-4",
              "ID2": "kn-4"
            },
            {
              "TITLE": "VisualID: Usando iconos auto-generados para resolver problemas en ingeniería de software",
              "AUTHOR": "Juan Pablo Sandoval Alcocer",
              "DESCRIPTION": "Glyphs son iconos auto-generados comúnmente usados en la identificación de objetos. A pesar de ser populares en la comunidad de interacción humano computador, los glyphs son raramente usados para resolver problemas en ingeniería de software. En esta charla presentaremos la técnica VisualID-glyph para resolver dos problemas comunes durante el mantenimiento del software: 1) identificar classes que tienen las mismas dependencias y clases con métodos similares.",
              "ID1": "keynote-7",
              "ID2": "kn-7"
            }
          ]
        }
      ]
    },
    "EVENTS": [{
      "NAME": "Tutorials",
      "TALKS": [
        {
          "TITLE": "Web Pharo",
          "AUTHOR": "Luc Fabresse & Juraj Kubelka",
          "DESCRIPTION": "",
          "ID1": "tuto-0",
          "ID2": "t-0",
          "SCHEDULES": "8:00 - 9:45 (Monday to Friday)"
        },
        {
          "TITLE": "Statistics Programming",
          "AUTHOR": "Jocelyn Simmonds & Yasett Acurana",
          "DESCRIPTION": "Nowadays, it is necessary to use tools to process and analyse data. R es one of these tools, that has quickly become in the language of statistics, allowing us to write programs that read, handle and analyse data. In this tutorial, we will cover the basic concepts of R. We will start with variables and basic operations, and then continue with data structures like vectors, matrices, data frames and lists. We will also explore the graphic capacities of R.",
          "ID1": "tuto-1",
          "ID2": "t-1",
          "SCHEDULES": "10:00 - 12:00 (Monday to Friday)"
        },
        {
          "TITLE": "Data Mining con Python y Jupyter",
          "AUTHOR": "Vanessa Peña Araya & Juan Pablo Sandoval Alcocer",
          "DESCRIPTION": "La idea del tutorial es aprender lo básico de Python para hacer tareas de procesamiento y minería de datos. Para esto usaremos Jupyter (<a href=\"http://jupyter.org/\">http://jupyter.org/</a>) y exploraremos las ventajas de usar esta herramienta para compartir código y crear widgets interactivos para analizar datos. Al final del tutorial, trabajaremos en un proyecto en donde se utilizarán las herramientas aprendidas.",
          "ID1": "tuto-2",
          "ID2": "t-2",
          "SCHEDULES": "14:15 - 16:00 (Monday to Friday)"
        }
      ]
    }, {
      "NAME": "Discussion Panels",
      "TALKS": [
        {
          "TITLE": "Software Engineering",
          "AUTHOR": "",
          "DESCRIPTION": "",
          "ID1": "pane-1",
          "ID2": "p-1",
          "SCHEDULES": "Monday: 10:00 - 12:00"
        },
        {
          "TITLE": "Bases de Datos",
          "AUTHOR": "",
          "DESCRIPTION": "",
          "ID1": "pane-1",
          "ID2": "p-1",
          "SCHEDULES": "Tuesday: 10:00 - 12:00"
        },
        {
          "TITLE": "ICPC - Siguientes pasos",
          "AUTHOR": "",
          "DESCRIPTION": "",
          "ID1": "pane-1",
          "ID2": "p-1",
          "SCHEDULES": "Thursday: 10:00 - 12:00"
        },
        {
          "TITLE": "Situación de la investigación científica en Bolivia",
          "AUTHOR": "",
          "DESCRIPTION": "",
          "ID1": "pane-1",
          "ID2": "p-1",
          "SCHEDULES": "Friday: 10:00 - 12:00"
        }
      ]
    }],
    "WORKSHOP": {
      "TITLE": "Workshop",
      "SCHEDULE": "14:15 - 16:00 (tuesday, wednesday and thursday)",
      "PENDING": "The schedules will be published once the calls are finished."
    }
  },
  "VENUE": {
    "TITLE": "Location",
    "MEMI_ADDRESS": "MEMI, Universidad Mayor de San Simon. Cochabamba, Bolivia",
    "HOTELS": "Hoteles",
    "HOTELS_DESCRIPTION": "This info will be updated soon...",
    "TRANSPORT": "Transporte",
    "TRANSPORT_DESCRIPTION": "This info will be updated soon..."
  },
  "COMITTEE": {
    "TITLE": "Guests",
    "GUEST_1": "",
    "GUEST_1_DESCRIPTION": "I am an assistant professor in the <a href=\"http://car.mines-douai.fr/\">CAR research theme</a> of the research unit <a href=\"http://ia.ur.mines-douai.fr/en/home/\">UR IA</a> in the <a href=\"http://ia.mines-douai.fr/\">IA</a> departement of <a href=\"http://www2.mines-douai.fr/index.php\">Mines Douai</a> (a Higher School of Engineering). In 2015, I obtained the diploma called \"Habilitation à Diriger les Recherches\" (HDR for short) which stands for \"Ability to Supervise Research\".<br/>My researches aims at easing the development of distributed and constrained software through new languages and tools. I focus on dynamic languages and more specifically Smalltalk through the Pharo implementation. Pharo is a really great platform to experiment new ideas. I also teach some programming related courses since 2003. And since 2010, I am a board member of the <a href=\"http://www.esug.org/wiki/\">European Smalltalk User Group</a> (Esug).",
    "GUEST_2": "",
    "GUEST_2_DESCRIPTION": "I am a PhD student at the University of Chile since 2013. Prior to this, I got a master degree in software engineering at the Czech technical university in Prague. Since my master degree I worked in several companies as software engineer, software developer, software architect, and business analyst. Currently, apart from doing the PhD, I am an active contributor to Pharo.<br/>I am interested in improving Integrated Development Environments (IDEs) and Empirical Software Engineering. In particular I have been investigating how to increase developer productivity, and how to diminish learning and navigation time when working on a software change task.",
    "GUEST_3": "",
    "GUEST_3_DESCRIPTION": "PhD candidate in Computer Science, DCC, University of Chile. I am currently in my fourth year. I’m interested in Visual Analytics. I am particularly interested in working on projects that brings together people from different fields.<br/>I love teaching. I’ve been assistant professor several times and I participate on teaching the Scratch programming language to kids. I’m part of <a href=\"http://www.c-100.cl/\">c^100</a>, an organization that works towards having more computer science in Chilean schools. We are also interested in showing that gender is nor a factor to like computer science or to be successful on this career.",
    "GUEST_4": "",
    "GUEST_4_DESCRIPTION": "Alumno de Magister en Computación en la Universidad de Chile. Dedicado principalmente a la Ingeniería de Software, donde desarrolla investigación en el area, particularmente en análisis dinámico de software. Además posee intereses en el emprendimiento, educación y es miembro activo de la comunidad de Pharo desde el 2013.",
    "GUEST_5": "",
    "GUEST_5_DESCRIPTION": "Is an assistant professor at the Computer Science Department, University of Chile since 2014. She received her Ph.D. in Computer Science from the University of Toronto, Canada, her M.Sc. in Computer Science from the Vrije Universiteit Brussel, Belgium and her Engineering degree from the University of Chile. Her research interests are in the area of software engineering, specifically formal methods, software verification and validation, and Web and mobile application development. She has published her research in journals like the Journal of Computing and IEEE Transactions on Services Computing. She is also co-⁠founder of WSCCC, a Chilean Women in Computing group, and in 2015 she co-organized LAtINiTY, the first Latin American conference for women in technology (<a href=\"​http://www.latinity.info/\">​http://www.latinity.info/</a>). For this work, she was chosen as one of the 100 young leaders of Chile by the Revista Sábado 2015.",
    "GUEST_6": "",
    "GUEST_6_DESCRIPTION": "I'm a PhD student in Computer Science at the University of Chile, member of the <a href=\"http://pleiad.dcc.uchile.cl/\">Pleiad Research Laboratory</a>.<br/>My research interests lie in software engineering, more specifically in the fields of software maintenance, mining software repositories, software performance and software visualization. I currently follow two main research tracks: 1) mining static and dynamic information of source code repositories to understand and improve different aspects of the development process and 2) discover approaches, techniques, and tools to improve the way that we build and maintain software. I also have additional interests in empirical software engineering and programming languages.<br/>I got graduated as a Systems Engineer at the Universidad Mayor de San Simon, Bolivia, in 2010. Also I worked in outsourcing projects developing and designing applications for distributed environments including desktop, web and mobile.",
    "GUEST_7": "",
    "GUEST_7_DESCRIPTION": "Is a Master's student in Information Technologies at University of Chile. She received her Bachelor degree in Systems Engineering from the University \"Universidad Mayor de San Simón\" in Cochabamba, Bolivia, where she graduated with honors.<br/>She has four Microsoft MTA certifications and the Diploma of \"Microsoft Certified Professional\".<br/>During May and June of 2016 she visited the University University of Stuttgart, Germany, where she worked in a project at the Visualizació Research Center VISUS.<br/>Currently, she is involved in diverse volunteering activities, like: mentoring program at the online platform Assembled, open source contribution at the Code Recommenders project, from the Eclipse Foundation, among others.",
    "GUEST_8": "",
    "GUEST_8_DESCRIPTION": "",
    "GUEST_9": "",
    "GUEST_9_DESCRIPTION": "",
    "GUEST_10": "",
    "GUEST_10_DESCRIPTION": "",
    "FRANCE": "France",
    "CZECH_REPUBLIC": "Czech Republic"
  },
  "SUBMISSION": {
    "TITLE": "Call for works",
    "GOAL_AND_SCOPE": "Scope and Goals",
    "GOAL_AND_SCOPE_DESCRIPTION": "Las Jornadas de Investigación en Ciencias de la Computación 2016, es un evento importante en el área de Ciencias de la Computación a nivel local. En esta versión, se espera atraer investigadores, estudiantes con proyectos de investigación para titulación y profesores del interior del país, buscando acrecentar la comunicación y divulgación de aspectos relacionados a los tópicos de interés. Así mismo, también se espera la visita de importantes investigadores de universidades del exterior del país con quienes se espera un enriquecimiento muy alto en aspectos del trabajo y problemas de la investigación en el área.<br/>En el marco de este evento, se dispone espacios que permiten la presentación y divulgación de trabajos de investigación con la finalidad de lograr una retroalimentación de la comunidad de investigadores presente. Esta versión de las Jornadas de Investigación en Ciencias de la Computación 2016, no será un lugar de encuentro únicamente para los trabajos de investigación con un material de publicación como respaldo, sino, sobre todo de lograr una retroalimentación a los trabajos de investigación en curso o proyectados con el afán de lograr opiniones valiosas para su efectiva realización.",
    "TOPICS":"Topics of Interest",
    "TOPICS_DESCRIPTION": "Los temas de interés en los cuales deben estar enmarcados los trabajos/ proyectos/ investigaciones concluidas o parcialmente concluidas/ o proyectadas, son:",
    "TOPICS_LIST": "<ul><li>Bases de datos y sistemas para persistencia de datos.</li><li>Ingeniería de software</li><li>Patrones y Arquitectura de software</li><li>Genericidad/Seguridad/Técnicas en Lenguajes de Programación</li><li>Testing/Debugging.</li><li>Aplicación/Complejidad de Algoritmos de software</li><li>Procesamiento de Imágenes</li></ul>",
    "IMPORTANT_DATES": "Important Dates",
    "IMPORTANT_DATES_1": "Work Registration: November 10th, 2016",
    "IMPORTANT_DATES_2": "Acceptance Notification: November 11th, 2016",
    "IMPORTANT_DATES_3": "Presentation Schedule: November 14th, 2016",
    "SUBMISSION": "Submission Information",
    "SUBMISSION_DESCRIPTION": "<ul><li>Los resúmenes o abstracts de los trabajos pueden ser escritos en espa˜nol o inglés y deben ser enviados en formato PDF. a las direcciones: <ul><li>jsandova@dcc.uchile.cl</li><li>vladimir@memi.umss.edu.bo</li><li>marcelo@memi.umss.edu.bo</li></ul></li> <li>Los trabajos que se propongan deben presentar proyectos/resultados de investigación originales o reportes con experiencias relevantes. Se admiten proyectos/trabajos publicados o en proceso de evaluación para otras conferencias y/o revistas.</li><li>La extensión máxima de los resúmenes o abstracts de los proyectos/trabajos de investigación es de 1 página, incluyendo figuras, referencias bibliográficas. (márgen izq/der de 3 cm., interlineado simple y tipo de fuente Times.</li><li>Es requisito para los proponentes registrarse en las jornadas, para la presentación de los trabajos solicitados. (ver Información de registro de participantes)</li></ul>",
    "COMITTEE": "Committee",
    "COMITTEE_DESCRIPTION": "<ul><li>Vladimir Costas Jaúregui, Universidad Mayor de San Simón.</li><li>Marcelo Flores Solíz, Universidad Mayor de San Simón.</li><li>Juan Pablo Sandoval, Universidad de Chile.</li><li>Alexandre Bergel, Universidad de Chile.</li><li>Luc Fabresse, Ecole des Mines de Douai, Institut Mines Telecom.</li><li>Lucio Salgado, Universidad Técnica de Oruro.</li><li>Pedro Real, Universidad de Sevilla.</li></ul>",
    "OTHER_TALKS": "Additional Calls",
    "SHOW_PROJECT": "Call for Participation: Show your project",
    "SHOW_PROJECT_DESCRIPTION": "Students are invited to present their bachelor theses or projects. Ample time for informal and small group interactions will allow the attendees to dig deeper into pertinent questions and concerns. To participate students need to submit a summary of their proposed talk (about their project) to jsandova@dcc.uchile.cl and marcelo@memi.umss.edu.bo. People that register their bachelor project proposals in the university system are very welcome to present their proposals.",
    "PANELS": "Call for Participation: Discussion Panels",
    "PANELS_0": "All participants are welcome to participate in the discussion panels by asking questions to the panelists during the session. Professors/Industry Professionals are welcome to participate as panelists. To be part of the panel you need to send an email to jsandova@dcc.uchile.cl, vladimir@memi.umss.edu.bo and marcelo@memi.umss.edu.bo.",
    "PANELS_1": "This year, the school will present the following discussion panels: Software Engineering Lectures, Databases lectures, ICPC - next steps, research in bolivia.",
    "STUDENTS": "Students"
  },
  "BANQUET": {
    "TITLE": "Banquet",
    "DESC_1": "On Wednesday all participants are invited to participate in the banquet. Note that the registration price does not include the banquet, each participant will pay for his/her own meal.",
    "DESC_2": "However, since we need to book the place in advance, you need to send us a confirmation if you want to participate in the banquet.",
    "DESC_3": "Place: We have not decided yet the banquet place."
  },
  "PREVIOUS_EDITIONS": {
    "TITLE": "Previous Editions",
    "DESCRIPTION": "The 2016 edition of the School on Languages and Applications SSLA was preceded by one edition, as follows:",
    "EDITION_1": "School on Languages and Applications (SSLA) 2015",
    "EDITION_1_DESC": "November 24-28, Cochabamba, Bolivia"
  }
}
